

exports.sutochnye=(x1,x2)=>{
    return `
<b>Добро пожаловать в чат-бот Пружанской ТЭЦ</b>
    <pre>
     СООБЩЕНИЕ ОТ ГЩУ
    Дата:  25.02.2023 
    Газ_м³:            ${x1}
    Щепа_приход_т:     ${x2}
    Щепа_расход_т:     195
    Щепа_остаток_т:    607
    *****************************
    Торф_приход_т:     0
    Торф_расход_т:     0
    Торф_остаток_т:    0
    *****************************
    Выработка_кВтч:    82128
    СН_кВтч:           13716
    Пр_н_кВтч:         203
    Отпуск_кВтч:       68209
    *****************************
    Тнар_возд_°C:      2,1
    Тпрям_°C:          60,5
    Тобратн_°C:        49,4
    Тпрям_на_город_°C: 60,6
    Vрасход_м³/сут:    21514(897)
    ****************************
    Pкотла_МВт:        406,8(17)
    Gподп_ТС_м³/сут:   25
    НСС: Богдан
</pre>
    Доброго дня и хорошего настроения! (smiley)
        `;
}



